Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_virallinen_delegaatio_vieraili_virossa.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien virallinen delegaatio vieraili Virossa
sme: Sámedikki virggálaš sáttagoddi guossástalai Esteeatnamis

source: Saamelaiskäräjien virallinen delegaatio oli ensimmäistä kertaa vierailulla Virossa 28.-29.11. Saamelaiskäräjät vieraili Viron parlamentissa, ulkoministeriössä sekä Kansallismuseossa.
sme: Sámedikki virggálaš sáttagoddi galledii vuosttaš háve Esteeatnamis 28.-29.11. Sámediggi galledii Esteeatnama parlameanttas, olgoministeriijas ja našunála museas.

source: Matkan tarkoituksena oli sitoa vahvempia yhteyksiä tähän sukulaiskieltä puhuvaan kansaan sekä kertoa saamelaisten nykytilanteesta Suomessa.
sme: Mátkki ulbmilin lei čatnat nannosut oktavuođaid fuolkegiela hálli álbmogii ja muitalit sámiid dálá dilis Suomas.

source: Viro työskentelee kansainvälisesti alkuperäiskansojen oikeuksien vahvistamiseksi ja tukee erityisesti muita suomalais-ugrilaisia kieliä puhuvia kansoja.
sme: Esteeana bargá eamiálbmotvuoigatvuođaid nannema ovdii riikkaidgaskasaččat ja sii dorjot erenomážit eará suoma-ugralaš gielaid hálli álbmogiid.

source: Siksi oli luonnollista vierailla juuri Virossa.
sme: Danin lei lunddolaš galledit justa Esteeatnamis.

source: Delegaatioon kuuluivat Saamelaiskäräjien hallituksen jäsen Pentti Pieski sekä jäsen Aslak Holmberg.
sme: Sáttagoddái gulaigga Sámedikki stivralahttu Pentti Pieski ja Sámedikki áirras Áslat Holmberg.

source: Kansalaisyhteiskuntaa matkalla edusti Suomen Saamelaisnuoret Ry:n puheenjohtaja Petra Laiti.
sme: Siviilaservodaga mátkkis ovddastii Suoma Sámi Nuorat Rs. ságadoalli Petra Laiti.

source: Matkan järjestäjänä toimi MTÜ Põlisrahvaste Keskus (Indigenous Peoples’ Development NGO, Estonia).
sme: Mátkki lágiidii MTÜ Põlisrahvaste Keskus (Indigenous Peoples’ Development NGO, Estonia).

source: Viron parlamentissa Saamelaiskäräjät tapasi Vabaerakond-parlamenttiryhmän.
sme: Sáttagoddi deaivvadii Esteeatnama Parlameanttas Vabaerakond parlamentáralaš joavkku.

source: Tapaamisessa keskusteltiin yleisesti saamelaisten tilanteesta ja haasteista Suomessa.
sme: Ságastallui oppalohkái sámiid dilis ja hástalusain suomabealde.

source: Osallistujat osoittivat vahvaa mielenkiintoa saamelaisasioihin ja tapaamisessa sovittiin yhteydenpidon jatkamisesta.
sme: Oassálastiin lei nana beroštupmi sámi áššiide ja sohppui joatkit gulahallama.

source: Ulkoministeriössä Saamelaiskäräjien delegaatio tapasi kansainvälisten järjestöjen osaston johtajan Karmen Lausin ja osaston työntekijän Heidi Koolmeisterin.
sme: Olgoministeriijas Sámedikki sáttagoddi deaivvadii riikkaidgaskasaš servviid ossodaga jođiheaddji Karmen Laus ja ossodaga bargi Heidi Koolmeistera.

source: Tapaamisessa puhuttiin muun muassa Suomen ja Viron kansainvälisestä työstä alkuperäiskansa-asioissa sekä YK:ssa että EU:ssa.
sme: Deaivvadeamis ságastallui earret eará Suoma ja Esteeatnama riikkaidgaskasaš barggus eamiálbmotáššiiguin sihke ON:s ja EU:s.

source: Delegaatio toi esille, että vaikka Suomi kansainvälisesti tukeekin alkuperäiskansojen oikeuksien edistämistä, eivät saamelaisten alkuperäiskansaoikeudet toteudu täysimääräisesti Suomessa, mikä taas syö Suomen toimien uskottavuutta kansainvälisesti alkuperäiskansa-asioissa.
sme: Sáttagoddi buvttii ovdan mo fuolakeahttá Suoma doarjagis eamiálbmotvuoigatvuođaid ovddideapmái riikkaidgaskasaččat, eai sámi eamiálbmotvuoigatvuođat ollislaččat ollašuva Suomas, mii fas doalvu Suoma doaimmain jáhkkehahttivuođa riikkaidgaskasaččat eamiálbmotvuoigatvuođaiguin.

source: Erityisen räikeänä esimerkkinä nostettiin esille Tenon sopimus, ja keskusteltiin YK:n alkuperäiskansa-asioiden pysyvän foorumin kehotuksesta neuvotella sopimus uudelleen. Suomi tai Norja eivät ole antaneet kehotukseen virallista vastausta, eivätkä ole aloittaneet toimia tilanteen korjaamiseksi.
sme: Erenomáš kroavis ovdamearkan buktui ovdan Deanu soahpamuš, ja ságastallui ON eamiálbmotáššiid bissovaš foruma ávžžuhusas ráđđádallat soahpamuša ođđasit, masa Suopma dahjege Norga eai leat addán virggálaš vástádusa, eaige álggahan doaimmaid dili divvuma ovdii.

source: Viron kansallismuseossa, Eesti Rahva Muuseumissa Tartussa ja myöhemmin Suomalais-Ugrilaisen seuran tilaisuudessa Tallinnassa delegaatio piti esitelmiä saamelaisista ja ajankohtaisista saamelaisasioista, kertoi Saamelaiskäräjistä sekä nuorten toimista ja aktivismista.
sme: Esteeatnama našunála museas, Eesti Rahva Muuseumas Tartus, ja maŋŋá Suoma-Ugralaš searvvi dilálašvuođas Tallinnas joavku doalai ovdanbuktima sápmelaččain ja áigeguovdilis sámi áššiin, Sámedikkis, nuoraid doaimmain ja aktivismmas.

source: Esille nostettiin vaikeudet, joita Suomen valtiovaltaa kohtaan on mm. valtion kieltäytyminen selvittämästä ja vahvistamasta saamelaiskylien oikeuksia, joita huomioimatta valtio toimii alueiden ja luonnonrikkauksien hallinnoijana.
sme: Muitaluvvui váttisvuođain mat stáhtaválddi ektui leat, ee. mo stáhta beahttala čielggadeamis ja nannemis sámi siiddaid rivttiid, main beroškeahttá stáhta hálddaša dáid guovlluid ja luondduriggodagaid.

source: Edustajat kertoivat, kuinka päätösten tekeminen saamelaisten oikeuksia kunnioittamatta ja ilman saamelaisten osallistumista päätöksen tekoon uhkaavat saamelaiskulttuurin pohjaa, perinteisiä elinkeinoja.
sme: Ovddasteaddjit muitaledje mo mearrádusaid dahkan sámi rivttiin beroškeahttá ja sámiid oassálastima haga uhkkida sámekultuvrra váimmusosiid, nammalassii árbevirolaš ealáhusaid.

source: Delegaatio vieraili myös maan suurimman sanomalehden, Postimeesin toimituksessa.
sme: Sáttagoddi galledii maid riikka stuorámus áviissa, Postimees doaimmahusas.

source: Postimeesin haastattelun voi lukea tästä: https://maailm.postimees.ee/4330337/soomlased-ei-moista-et-saamid-pole-soomlased
sme: Postimees artihkkala sáhttá lohkat dás: https://maailm.postimees.ee/4330337/soomlased-ei-moista-et-saamid-pole-soomlased
